/* Menu item */
"About StepMania" = "About StepMania";

/* Menu item */
"Enter Full Screen" = "Enter Full Screen";

/* Menu item */
"Hide StepMania" = "Hide StepMania";

/* Menu item */
"Hide Others" = "Hide Others";

/* Menu item */
"Minimize" = "Minimize";

/* Menu item */
"Quit StepMania" = "Quit ";

/* Menu item */
"Show All" = "Show All";

/* Menu title */
"Window" = "Window";

